<?php
return  array(
    array(
        'title' => 'Заголовок новасть 1',
        'date' => '2021.09.01',
        'content' => 'Вулкан начал извергаться после того, как на острове почти неделю наблюдалась сейсмическая активность. Идет эвакуация',
        'author_name' => 'Иванов',
    ),
    array(
        'title' => 'Заголовок новасть 2',
        'date' => '2021.09.01',
        'content' => 'Вулкан начал извергаться после того, как на острове почти неделю наблюдалась сейсмическая активность. Идет эвакуация',
        'author_name' => 'Тяпкин',
    ),
    array(
        'title' => 'Заголовок новасть 3',
        'date' => '2021.09.01',
        'content' => 'Вулкан начал извергаться после того, как на острове почти неделю наблюдалась сейсмическая активность. Идет эвакуация',
        'author_name' => 'Ляпкин',
    ),
        array(
        'title' => 'Заголовок новасть 4',
        'date' => '2021.09.01',
        'content' => 'Вулкан начал извергаться после того, как на острове почти неделю наблюдалась сейсмическая активность. Идет эвакуация',
        'author_name' => 'Егоров',
    ),
    array(
        'title' => 'Заголовок новасть 5',
        'date' => '2021.09.01',
        'content' => 'Вулкан начал извергаться после того, как на острове почти неделю наблюдалась сейсмическая активность. Идет эвакуация',
        'author_name' => 'Сидоров',
    ),
    array(
        'title' => 'Заголовок новасть 6',
        'date' => '2021.09.01',
        'content' => 'Вулкан начал извергаться после того, как на острове почти неделю наблюдалась сейсмическая активность. Идет эвакуация',
        'author_name' => 'Петров',
    ),
);






